btn.entrar		=Entrar
btn.registrarse =Registrarse
btn.cancelar	=Cancelar

form.escuela 	=Centro Escolar
form.nombre		=Nombre
form.genero		=Género
form.fechaNac	=Fecha de Nacimiento

menu.docentes	=Docentes
menu.grupos		=Grupos
menu.alumnos	=Alumnos
menu.salir		=Salir

error.login		=Usuario o Password incorrectos
error.login		=Usuario o Password incorrectos
error.resetPassword		=Usuario incorrrecto
success.resetPassword	=Se he enviado un nuevo password a tu dirección de correo


resultQ1Nor	 	=<p><span >Los menores en el inicio de la etapa de la adolescencia y el final de la misma, presentan cambios de humor habitualmente. Estos cambios de estado an&iacute;mico tienen m&uacute;ltiples explicaciones (f&iacute;sicas, psicol&oacute;gicas, etc.).</span></p><span><p></p></span><p><span >En este caso la evaluaci&oacute;n realizada del alumno muestra que se encuentra dentro del rango de la NORMALIDAD y no presenta indicios que indiquen un riesgo de suicidio</span></p>
resultQ1Seg	 	=<p><span >Los menores entre el inicio de la etapa de la adolescencia y el final de la misma, presentan cambios de humor habitualmente. Estos cambios de estado an&iacute;mico tienen m&uacute;ltiples explicaciones (f&iacute;sicas, psicol&oacute;gicas, etc.).</span></p><span><p></p></span><p><span >En este caso la evaluaci&oacute;n realizada del alumno muestra que su puntuaci&oacute;n est&aacute; por encima de la media y presenta indicios que requieren un SEGUIMIENTO por parte del profesorado.</span></p><span><p></p></span><p><strong>Recomendaciones:</strong></p><p><span >-Programar nueva evaluaci&oacute;n de seguimiento en </span><strong>15 d&iacute;as</strong></p><p><span >-Realizar coordinaci&oacute;n con el resto de profesorado del alumno, para ampliar y contrastar informaci&oacute;n</span></p><p><span >-Informar a los especialistas y responsables del centro que puedan evaluar la situaci&oacute;n </span></p><p><span >-Programar entrevista con los tutores del menor para analizar seguimiento desde casa </span><strong>en los pr&oacute;ximos 15 d&iacute;as.</strong></p>
resultQ1Rie		=<p><span >Los menores entre el inicio de la etapa de la adolescencia y el final de la misma, presentan cambios de humor habitualmente. Estos cambios de estado an&iacute;mico tienen m&uacute;ltiples explicaciones (f&iacute;sicas, psicol&oacute;gicas, etc.).</span></p><span><p></p></span><p><span >En este caso la evaluaci&oacute;n realizada del alumno muestra que su puntuaci&oacute;n est&aacute; muy por encima de la media y presenta indicios de RIESGO que requiere una intervenci&oacute;n inmediata por parte del profesorado para aplicar mecanismos de protecci&oacute;n urgentes hacia el menor.</span></p><span><p></p></span><p><strong>Recomendaciones:</strong></p><p><span >-Programar nueva evaluaci&oacute;n de seguimiento en </span><strong>7 d&iacute;as</strong></p><p><span >-Realizar coordinaci&oacute;n con el resto de profesorado del alumno, para ampliar y contrastar informaci&oacute;n</span></p><p><span >-Informar a los especialistas y responsables del centro que puedan evaluar la situaci&oacute;n </span></p><p><span >-Programar </span><strong>entrevista inmediata</strong><span > con los tutores del menor para analizar seguimiento desde casa</span></p><p><span >-Contactar con el Centro de Salud Mental Infantojuvenil (CSMIJ) de referencia en la poblaci&oacute;n</span></p>

resultado		=Resultado
resulNor		=Normal
resulSeg		=Seguimiento
resulRie		=Riesgo

alumno			=Alunmo

mail.newUser.btnTxt	=¡Entra!

mail.newUser.asunto =Bienvenido a PricoCRM
mail.newUser.title	=Bienvenido a PricoCRM
mail.newUser.line1	=Hola {0},
mail.newUser.line2	=Ya puedes acceder a la aplicación con el usuario {1} y password {2}
mail.newUser.line3	=

mail.resetPassword.asunto 	=Aquí tienes tu nuevo password
mail.resetPassword.title	=Aquí tienes tu nuevo password
mail.resetPassword.line1	=Hola {0},
mail.resetPassword.line2	=Tu nuevo password para acceder a la aplicación es: {1}
mail.resetPassword.line3	=

mail.questionnaire.asunto 	=Resultado
mail.questionnaire.title	=Resultado
mail.questionnaire.line1	=Hola
mail.questionnaire.line2	=Tu nuevo password para acceder a la aplicación es: 
mail.questionnaire.line3	=