btn.entrar		=Entrar
btn.registrarse =Registrarse
btn.cancelar	=Cancelar
btn.aceptar		=Aceptar
btn.enviar		=Enviar

form.escuela 	=Centro Escolar
form.nombre		=Nombre
form.genero		=Género
form.fechaNac	=Fecha de Nacimiento
form.password	=Password
form.direccion	=Dirección
form.telefono	=Teléfono
form.cif		=CIF
form.mail		=Email

menu.docentes	=Docentes
menu.grupos		=Grupos
menu.alumnos	=Alumnos
menu.salir		=Salir

error.login		=Usuario o Password incorrectos
error.login		=Usuario o Password incorrectos
error.resetPassword		=Usuario incorrrecto
error.form.NotEmpty	= no puede estar vacio
error.form.duplicateUser =El usuario ya existe 
error.form.password.length	=El password ha de tener entre 8 y 16 caracteres
error.form.length			=Se han superado el numero los {0} caracteres 

success.resetPassword	=Se he enviado un nuevo password a tu dirección de correo

resultado		=Resultado
resulNor		=Normal
resulSeg		=Seguimiento
resulRie		=Riesgo

alumno			=Alunmo

mail.newUser.btnTxt	=¡Entra!

mail.newUser.asunto =Bienvenido a PricoCRM
mail.newUser.title	=Bienvenido a PricoCRM
mail.newUser.line1	=Hola {0},
mail.newUser.line2	=Ya puedes acceder a la aplicación con el usuario {1} y password {2}
mail.newUser.line3	=

mail.resetPassword.asunto 	=Aquí tienes tu nuevo password
mail.resetPassword.title	=Aquí tienes tu nuevo password
mail.resetPassword.line1	=Hola {0},
mail.resetPassword.line2	=Tu nuevo password para acceder a la aplicación es: {1}
mail.resetPassword.line3	=

mail.questionnaire.asunto 	=Resultado
mail.questionnaire.title	=Resultado
mail.questionnaire.line1	=Hola
mail.questionnaire.line2	=Tu nuevo password para acceder a la aplicación es: 
mail.questionnaire.line3	=

resultQ1Nor	 	=<p style="text-align: justify;" align="justify">Los menores en el inicio de la etapa de la adolescencia y el final de la misma, presentan cambios de humor habitualmente. Estos cambios de estado an&iacute;mico tienen m&uacute;ltiples explicaciones (f&iacute;sicas, psicol&oacute;gicas, etc.).</p> <p style="text-align: justify;">En este caso la evaluaci&oacute;n realizada del alumno muestra que se encuentra dentro del rango de la NORMALIDAD y no presenta indicios que indiquen un riesgo de suicidio</p>
resultQ1Seg	 	=<p style="text-align: justify;" align="justify">Los menores entre el inicio de la etapa de la adolescencia y el final de la misma, presentan cambios de humor habitualmente. Estos cambios de estado an&iacute;mico tienen m&uacute;ltiples explicaciones (f&iacute;sicas, psicol&oacute;gicas, etc.).</p> <p style="text-align: justify;">En este caso la evaluaci&oacute;n realizada del alumno muestra que su puntuaci&oacute;n est&aacute; por encima de la media y presenta indicios que requieren un SEGUIMIENTO por parte del profesorado.</p> <p style="text-align: justify;">&nbsp;</p> <p style="text-align: justify;"><strong>Recomendaciones:</strong></p> <ul> <li style="text-align: justify;">Programar nueva evaluaci&oacute;n de seguimiento en <strong>15 d&iacute;as</strong></li> <li style="text-align: justify;">Realizar coordinaci&oacute;n con el resto de profesorado del alumno, para ampliar y contrastar informaci&oacute;n</li> <li style="text-align: justify;">Informar a los especialistas y responsables del centro que puedan evaluar la situaci&oacute;n</li> <li style="text-align: justify;">Programar entrevista con los tutores del menor para analizar seguimiento desde casa <strong>en los pr&oacute;ximos 15 d&iacute;as.</strong></li> </ul>
resultQ1Rie		=<p style="text-align: justify;" align="justify">Los menores entre el inicio de la etapa de la adolescencia y el final de la misma, presentan cambios de humor habitualmente. Estos cambios de estado an&iacute;mico tienen m&uacute;ltiples explicaciones (f&iacute;sicas, psicol&oacute;gicas, etc.).</p> <p style="text-align: justify;">En este caso la evaluaci&oacute;n realizada del alumno muestra que su puntuaci&oacute;n est&aacute; muy por encima de la media y presenta indicios de RIESGO que requiere una intervenci&oacute;n inmediata por parte del profesorado para aplicar mecanismos de protecci&oacute;n urgentes hacia el menor.</p> <p style="text-align: justify;">&nbsp;</p> <p style="text-align: justify;"><strong>Recomendaciones:</strong></p> <ul> <li style="text-align: justify;">Programar nueva evaluaci&oacute;n de seguimiento en <strong>7 d&iacute;as</strong></li> <li style="text-align: justify;">Realizar coordinaci&oacute;n con el resto de profesorado del alumno, para ampliar y contrastar informaci&oacute;n</li> <li style="text-align: justify;">Informar a los especialistas y responsables del centro que puedan evaluar la situaci&oacute;n</li> <li style="text-align: justify;">Programar <strong>entrevista inmediata</strong> con los tutores del menor para analizar seguimiento desde casa</li> <li style="text-align: justify;">Contactar con el Centro de Salud Mental Infantojuvenil (CSMIJ) de referencia en la poblaci&oacute;n</li> </ul>

resultQ3Nor	 	=<p style="text-align: justify;">La religi&oacute;n forma parte del desarrollo identitario de algunos adolescentes. La creencia y la pr&aacute;ctica religiosa no pueden confundirse con los procesos de radicalizaci&oacute;n y captaci&oacute;n de los procesos de captaci&oacute;n al que son sometidos algunos j&oacute;venes.</p> <p style="text-align: justify;">En este caso la puntuaci&oacute;n obtenida se encuentra dentro de la media, y las manifestaciones religiosas que realiza se encuentran dentro de la NORMALIDAD, y forman parte de su desarrollo cultural y su opci&oacute;n de pr&aacute;ctica religiosa.</p>
resultQ3Seg	 	=<p style="text-align: justify;">La religi&oacute;n forma parte del desarrollo identitario de algunos adolescentes. La creencia y la pr&aacute;ctica religiosa no pueden confundirse con los procesos de radicalizaci&oacute;n y captaci&oacute;n de los procesos de captaci&oacute;n al que son sometidos algunos j&oacute;venes.</p> <p style="text-align: justify;">En este caso la puntuaci&oacute;n obtenida se encuentra por encima de la media a las personas que practican su fe de una manera ajustada. El menor requiere SEGUIMIENTO por que presenta indicios de comportamientos y pensamientos que tienden a la radicalizaci&oacute;n.</p> <p style="text-align: justify;">&nbsp;</p> <p style="text-align: justify;"><strong>Recomendaciones:</strong></p> <ul> <li style="text-align: justify;">Realizar una reuni&oacute;n con el resto de profesorado para ampliar y contrastar la informaci&oacute;n en el pr&oacute;ximo mes</li> <li style="text-align: justify;">Programar reuni&oacute;n con los tutores legales del menor para ampliar y contrastar la informaci&oacute;n en el pr&oacute;ximo mes</li> <li style="text-align: justify;">Trabajar herramientas de prevenci&oacute;n dentro del aula</li> <li style="text-align: justify;">Ofrecer herramientas de trabajo para la prevenci&oacute;n de la radicalizaci&oacute;n al entorno familiar</li> <li style="text-align: justify;">Aplicaci&oacute;n del protocolo de prevenci&oacute;n, detecci&oacute;n e intervenci&oacute;n dise&ntilde;ado espec&iacute;ficamente para el Departamento de Educaci&oacute;n</li> <li style="text-align: justify;">Programar una nueva evaluaci&oacute;n en el pr&oacute;ximo mes</li> </ul>
resultQ3Rie		=<p style="text-align: justify;">La religi&oacute;n forma parte del desarrollo identitario de algunos adolescentes. La creencia y la pr&aacute;ctica religiosa no pueden confundirse con los procesos de radicalizaci&oacute;n y captaci&oacute;n de los procesos de captaci&oacute;n al que son sometidos algunos j&oacute;venes.</p> <p style="text-align: justify;">En este caso la puntuaci&oacute;n obtenida se encuentra muy por encima de la media a las personas que practican su fe de una manera ajustada. El menor se encuentra en RIESGO de presentar pensamientos que tienden al extremismo religioso y una alta vulnerabilidad a ser v&iacute;ctima de un proceso de captaci&oacute;n por parte de grupos extremistas.</p> <p style="text-align: justify;">&nbsp;</p> <p style="text-align: justify;"><strong>Recomendaciones:</strong></p> <ul> <li style="text-align: justify;">Realizar una reuni&oacute;n con el resto de profesorado para ampliar y contrastar la informaci&oacute;n en los pr&oacute;ximos 15 d&iacute;as</li> <li style="text-align: justify;">Programar reuni&oacute;n con los tutores legales del menor para ampliar y contrastar la informaci&oacute;n en los pr&oacute;ximos 15 d&iacute;as</li> <li style="text-align: justify;">Programar una nueva evaluaci&oacute;n en los pr&oacute;ximos 15 d&iacute;as</li> <li style="text-align: justify;">Informar a los grupos de coordinaci&oacute;n y prevenci&oacute;n especializados de los Mossos d&rsquo;Esquadra, para que puedan realizar las tareas de investigaciones e intervenci&oacute;n necesarias</li> </ul>


